<?php

return [
    'countries' => [
        'created' => 'هېواد په بریالیتوب سره جوړ شو.',
        'updated' => 'هېواد په بریالیتوب سره تازه شو.',
        'activated' => 'هېواد په بریالیتوب سره فعال شو.',
        'deactivated' => 'هېواد په بریالیتوب سره غیرفعال شو.',
        'deleted' => 'هېواد په بریالیتوب سره حذف شو.',
    ],
    'provinces' => [
        'created' => 'ولایت په بریالیتوب سره جوړ شو.',
        'updated' => 'ولایت په بریالیتوب سره تازه شو.',
        'deleted' => 'ولایت په بریالیتوب سره حذف شو.',
    ],
];
