<?php

return [
    'actions' => [
        'created' => 'جایداد په بریالیتوب سره ثبت شو.',
        'updated' => 'جایداد په بریالیتوب سره تازه شو.',
        'activated' => 'جایداد په بریالیتوب سره فعال شو.',
        'disabled' => 'جایداد په بریالیتوب سره غیرفعال شو.',
        'deleted' => 'جایداد په بریالیتوب سره حذف شو.',
        'floor_added' => 'منزل په بریالیتوب سره زیات شو.',
        'floor_updated' => 'د منزل معلومات په بریالیتوب سره تازه شول.',
        'floor_deleted' => 'منزل په بریالیتوب سره حذف شو.',
        'shop_added' => 'دوکان په بریالیتوب سره زیات شو.',
        'apartment_added' => 'اپارتمان په بریالیتوب سره زیات شو.',
        'space_deleted' => 'ځای په بریالیتوب سره حذف شو.',
        'space_updated' => 'د ځای معلومات په بریالیتوب سره تازه شول.',
        'order_updated' => 'د جایدادونو ترتیب په بریالیتوب سره تازه شو.',
        'documents_uploaded' => 'د جایداد اسناد په بریالیتوب سره پورته شول.',
        'document_deleted' => 'د جایداد سند په بریالیتوب سره حذف شو.',
        'images_uploaded' => 'د جایداد انځورونه په بریالیتوب سره پورته شول.',
        'type_saved' => 'د جایداد ډول په بریالیتوب سره خوندي شو.',
    ],
];
