<?php

return [
    'actions' => [
        'created' => 'جایداد په بریالیتوب سره ثبت شو.',
        'updated' => 'جایداد په بریالیتوب سره تازه شو.',
        'activated' => 'جایداد په بریالیتوب سره فعال شو.',
        'disabled' => 'جایداد په بریالیتوب سره غیرفعال شو.',
        'deleted' => 'جایداد په بریالیتوب سره حذف شو.',
        'floor_added' => 'منزل په بریالیتوب سره زیات شو.',
        'floor_deleted' => 'منزل په بریالیتوب سره حذف شو.',
        'shop_added' => 'دوکان په بریالیتوب سره زیات شو.',
        'apartment_added' => 'اپارتمان په بریالیتوب سره زیات شو.',
        'space_deleted' => 'ځای په بریالیتوب سره حذف شو.',
    ],
];
