<?php

return [
    'actions' => [
        'created' => 'جایداد با موفقیت ثبت شد.',
        'updated' => 'جایداد با موفقیت به‌روزرسانی شد.',
        'activated' => 'جایداد با موفقیت فعال شد.',
        'disabled' => 'جایداد با موفقیت غیرفعال شد.',
        'deleted' => 'جایداد با موفقیت حذف شد.',
        'floor_added' => 'منزل با موفقیت افزوده شد.',
        'floor_deleted' => 'منزل با موفقیت حذف شد.',
        'shop_added' => 'دکان با موفقیت افزوده شد.',
        'apartment_added' => 'آپارتمان با موفقیت افزوده شد.',
        'space_deleted' => 'ساحه با موفقیت حذف شد.',
    ],
];
